<h2>Кому это может быть интересно</h2>

<div class="els">
	<div class="el">
		<div class="icon"></div>
		<div class="text">
			<div class="title">Частно практикующим юристам:</div>
			<ul class="subtext">
				<li>Успешный уверенный старт</li>
				<li>Помощь в формировании правовой структуры с нуля</li>
				<li>Готовый документооборот "под ключ"</li>
			</ul>
		</div>
	</div>
	<div class="el">
		<div class="icon"></div>
		<div class="text">
			<div class="title">Действующим юридическим объединениям:</div>
			<ul class="subtext">
				<li>
					Закрепление существующих позиций и дальнейшее масштабирование бизнеса за счёт имени и деловой репутации «Онегин-Консалтинг»
				</li>
				<li>Усиление коммерческой составляющей посредством инструментария, применяемого в головной компании</li>
				<li>
					Доступ к кадровому ресурсу и партнерским структурам «Онегин-Консалтинг»: арбитражные управляющие,
					патентные поверенные, экспертная организация, аудиторская компания и т.д.
				</li>
			</ul>
		</div>
	</div>

	<div class="el">
		<div class="icon"></div>
		<div class="text">
			<div class="title">Среднему и крупному бизнесу:</div>
			<ul class="subtext">
				<li>Профессиональная юридическая служба на вашей территории</li>
				<li>Подбор юридического персонала строго под специфику вашей профессиональной деятельности (формирование юридического отдела)
					<span class="red">*</span></li>
				<li>Дополнительный контроль качества работы и роста квалификации юристов через систематический аудит по вашему запросу</li>
			</ul>
		</div>
	</div>

	<div class="el">
		<span class="red">*</span> Ни один кадровик не подберет юриста лучше, чем другой практикующий юрист.
			Доверьте это «Онегин-Консалтинг».
	</div>
</div>

