<h2>Что вы получите</h2>

<div class="els">
	<div class="el">
		<div class="icon"></div>
		<div class="text">
			1) <span>Возможность использовать фирменное наименование</span> «Онегин-Консалтинг»,
			а также ссылаться на нашу деловую репутацию и судебную практику.
		</div>
	</div>
	<div class="el">
		<div class="icon"></div>
		<div class="text">
			2) <span>Сформированные коммерческие инструменты</span> для привлечения клиентов. «Ядра»
			для контекстной рекламы, скрипты для call-центров, собственные SMM-площадки, образцы фирменного
			стиля, шаблоны продающих сайтов и т.д.
		</div>
	</div>
	<div class="el">
		<div class="icon"></div>
		<div class="text">
			3) <span>Очные и дистанционные консультации</span> по возникающим вопросам. От продвижения на рынке
			до непосредственной помощи в юриспруденции.
		</div>
	</div>
	<div class="el">
		<div class="icon"></div>
		<div class="text">
			4) <span>Проработанные образцы документов</span> для стабильного функционирования вашего бизнеса. От договора на
			оказание услуг клиенту до соглашения с сотрудником по защите внутрикорпоративной (коммерческой) информации.
		</div>
	</div>
	<div class="el">
		<div class="icon"></div>
		<div class="text">
			5) <span>Регулярное повышение квалификации</span> за счёт участия в обучающих семинарах, проводимых головной компанией.
			Возможно как посредством личного присутствия, так и самостоятельного изучения видеозаписей и материалов к ним.
		</div>
	</div>
	<div class="el">
		<div class="icon"></div>
		<div class="text">6) <span>Связи и административный ресурс</span> «материнской» компании.</div>
	</div>
</div>

