<?if(!$is_robot){?>
	<noindex>
		<a href="" class="open_policy">Политика конфиденциальности</a>

		<div id="policy_win">
			<h3>Политика конфиденциальности</h3>

			<p>Администрация сайта <span>www.onegin-consulting.ru/fizbankrotstva</span> (далее Сайт) с
				уважением относится к правам посетителей. Мы безоговорочно признаем важность
				конфиденциальности личной информации посетителей нашего ресурса и строго следуем
				установленным правилам и нормам в отношении персональных данных.</p>

			<p>Настоящая «политика конфиденциальности» распространяется на информацию,
				собираемую Сайтом. Она не распространяется ни на какие другие веб-сайты и не
				применима к веб-сайтам третьих лиц, которые могут ссылаться на Сайт.</p>

			<p>Сведения, которые мы получаем на Сайте, могут быть использованы только
				строго в соответствии с законодательством РФ для того, чтобы:</p>

			<ul>
				<li>организовать устройство Сайта наиболее удобным для пользователей способом;</li>
				<li>предоставить возможности заказать обратный звонок и/или оставить заявку на
					предоставление БЕСПЛАТНОЙ консультации.</li>
			</ul>

			<p>Администрация Сайта ни при каких обстоятельствах не продает и не отдает
				в пользование Вашу «личную информацию» каким бы то ни было третьим лицам.
				Мы также не раскрываем предоставленную Вами личную информацию, за исключением
				случаев, предусмотренных законодательством РФ.</p>

			<p>Передача информации личного характера при посещении сторонних сайтов,
				включая сайты компаний-партнеров, даже если веб-сайт содержит ссылку на Сайт
				или на Сайте есть ссылка на сторонние веб-сайты, не подпадает под действие данного документа.</p>

			<p>Помните, добровольно передавая нам «личную информацию»<sup>1</sup>,
				Вы выражаете свое согласие на ее обработку и бессрочное хранение в рамках и
				пределах действующего законодательства РФ и настоящей «политики конфиденциальности».</p>

			<div class="line"></div>

			<p><sup>1</sup> Понятие «личная информация» включает информацию, которая определяет
				Вас как конкретное лицо, например, Ваше имя и/или телефон.</p>
		</div>
	</noindex>

	<?

}?>