<h2>Эзотерические девичники</h2>

<div class="els">
	<div class="el pic"></div>
	<div class="el description">
		<div class="text">
			Интересный формат непринужденных ИСКЛЮЧИТЕЛЬНО женских встреч, который доступен всем без ограничений. Проходит в составе небольшой
			группах до 5 человек, преимущественно в Санкт-Петербурге. Насыщенная программа поможет Вам разобраться в непростых жизненных ситуациях,
			определить источники силы, узнать больше о своем партнере и окружающих Вас людях.
		</div>
		<a href="/landings_new/files/esotericheskie_vstrechi.pdf" target="_blank" class="button">Подробнее о девичнике</a>
	</div>
</div>