<h2>Безоплатные прямые эфиры</h2>

<div class="els">
	<div class="el pic"></div>
	<div class="el description">
		<div class="text">
			Периодически я провожу онлайн включения на своих основных площадках (<a href="/#feedback_2">см.контакты</a>), где знакомлюсь с Вами и отвечаю
			на вопросы по одной, а иногда по трем картам. Для этого использую разные колоды Таро. Тематика получается разнообразная:
			от отношений с партнером до советов по финансам. Чтобы попасть на очередной стриминг, подписывайтесь на меня и следите за анонсами.
		</div>
		<a href="http://taro-tv.ru/" target="_blank" class="button">Подробнее об эфире</a>
	</div>
</div>