<h2>Бесплатные эзотерические завтраки</h2>

<div class="els">
	<div class="el pic"></div>
	<div class="el description">
		<div class="text">
			Примерно один раз в месяц, как правило, это утро выходного дня, в Санкт-Петербурге я встречаюсь исключительно с подписчицами, и мы в
			приятном месте и непринужденной обстановке общаемся на тему бизнеса по-женски, карт Таро, эзотерики, талисманов и прочего. Чтобы попасть
			на обозначенное мероприятие, Вам необходимо следить за приглашениями в моих соцсетях и вовремя подать заявку.
		</div>
		<a href="http://taro-breakfast.ru/" target="_blank" class="button">Подробнее о завтраке</a>
	</div>
</div>