<h2>Онлайн марафон</h2>

<div class="els">
	<div class="el pic"></div>
	<div class="el description">
		<div class="text">
			Заинтересовались прогностической системой ТАРО, но пока не понимаете нужно ли это Вам и есть ли у Вас магические способности?
			Тогда добро пожаловать на ДВУХДНЕВНЫЙ марафон, посвященный основам работы с картами. Здесь я расскажу о существующих колодах,
			обрядах, защите и многом другом.
		</div>
		<a href="/landings_new/files/maraphon_online.pdf" target="_blank" class="button">Подробнее о марафоне</a>
	</div>
</div>