<h2>Дистанционное обучение</h2>

<div class="els">
	<div class="el pic"></div>
	<div class="el description">
		<div class="text">
			Для приобретения доступны профессиональные видеозаписи «первой» и «второй» ступени обучения по моей авторской программе. Узнать больше
			о каждой из них можно связавшись со мной. Курсы скомпонованы в четкие и понятные уроки, каждый из которых соответствует одному занятию.
		</div>
		<a href="/landings_new/files/distantsyonnoe_obuchenie.pdf" target="_blank" class="button">Подробнее об обучении</a>
	</div>
</div>