<h2>Что вы получите</h2>
<div class="els">
	<div class="el">
		<div class="pic"></div>
		<div class="text">
			<p><b>ЗНАНИЯ!</b></p>
			Умение читать ТАРО – это вложение в себя,
			которое никогда не оставит Вас без «хлеба»,
			даже если потеряете работу.
		</div>
	</div>
	<div class="el">
		<div class="pic"></div>
		<div class="text">
			<p><b>РАЗВИТИЕ!</b></p>
			Карты ТАРО, не только прогностическая система,
			но и элемент духовного развития, познания себя,
			а также окружающих людей.
		</div>
	</div>
	<div class="el">
		<div class="pic"></div>
		<div class="text">
			<p><b>СТРАХОВКА!</b></p>
			Обладая уникальными сакральными знаниями ТАРО,
			Вы сможете работать из любой точки мира, когда
			захотите и сколько захотите.
		</div>
	</div>
	<div class="el">
		<div class="pic"></div>
		<div class="text">
			<p><b>ДОПОЛНИТЕЛЬНЫЙ ЗАРАБОТОК!</b></p>
			ТАРО уже сейчас дает Вам возможность дополнительного
			заработка без отрыва от основного места работы.
		</div>
	</div>
</div>