<?if(!$is_robot){?>
	<noindex>
		<a href="" class="open_policy">隐私政策</a>

		<div id="policy_win">
			<h3>隐私政策</h3>

			<p>网站<span>www.onegin-consulting.ru</span>（以下称网站）的管理尊重访问者的权利。我们无条件地认识到我们资源的访问者个人隐私的重要性，并严格遵守有关个人数据的既定规则和标准。</p>

			<p>本“隐私政策”适用于本网站收集的信息。它不适用于任何其他网站，也不适用于可以链接到本网站的第三方网站。</p>

			<p>我们在网站上收到的信息只可以按照俄罗斯联邦的法律严格使用，以便:</p>

			<ul>
				<li>以用户最方便的方式为组织建立网站；</li>
				<li>提供回电的机会和/或回复预约免费咨询的请求。</li>
			</ul>

			<p>网站管理员在任何情况下均不会将您的“个人信息”出售或提供给任何第三方。除俄罗斯联邦法律规定的情况外，我们无论如何都不会透露您提供的个人信息。</p>

			<p>当访问第三方网站（包括合作伙伴公司的网站）时，甚至即使该网站包含网站的链接或该网站具有指向第三方网站的链接，个人信息的转移不受本文档的约束。</p>

			<p>请记住，自愿将“个人信息” 1传送给我们，表示您同意在俄罗斯联邦现行法律和本“隐私政策”的框架和范围内对其进行处理和无限期存储。</p>

			<div class="line"></div>

			<p><sup>i</sup> “个人信息”的概念是指可以确定您是具体的某个人的信息，例如您的姓名和/或电话。</p>
		</div>
	</noindex>

	<?

}?>
