<h2>Что получат наши клиенты</h2>

<div class="switch">
	<span class="active">Должник</span>
	<span class="">|</span>
	<span>Кредитор</span>
</div>

<div class="lines hidden">
	<div class="title hide_for_desktop"><b>ВОЗВРАТ ВСЕГО ДОЛГА ИЛИ ЕГО ЧАСТИ</b></div>
	<div class="line">
		<div class="el">
			<div class="number"><b>1</b></div>
			<div class="text">
				<span>Эффективный инструмент давления на должника</span>
				По опыту многолетней работы, каждое 5 банкротное дело заканчивается "мировым" соглашением ещё на старте.
			</div>
		</div>

		<div class="el">
			<div class="number"><b>2</b></div>
			<div class="text">
				<span>Профильных специалистов</span>
				Представление ваших интересов в банкротной процедуре обеспечивают не просто юристы, а опытные арбитражные управляющие.
			</div>
		</div>

		<div class="el">
			<div class="number"><b>3</b></div>
			<div class="text">
				<span>Контроль над предприятием должника</span>
				Введение стадии конкурсного производства позволит получить доступ к коммерческой тайне должника (выпискам с р/c)
				и выявить злоупотребления (п. 1 ст. 126, 127-ФЗ).
			</div>
		</div>
	</div>

	<div class="line">
		<div class="el center-text hide_for_mobile"><b>ВОЗВРАТ ВСЕГО<br> ДОЛГА ИЛИ ЕГО<br> ЧАСТИ</b></div>
	</div>

	<div class="line">
		<div class="el">
			<div class="number"><b>4</b></div>
			<div class="text">
				<span>Арбитражный управляющий оспорит сделки должника за последние 3 года</span>
				Специальные нормы закона “О несостоятельности (банкротстве)” значительно увеличивают шансы на возврат долга (ст. 61.1-61.9, 127-ФЗ).
			</div>
		</div>

		<div class="el">
			<div class="number"><b>5</b></div>
			<div class="text">
				<span>Участие правоохранительных органов</span>
				Возможность привлечения управленческого состава должника к административной (ст. 14.12-14.13 КоАП РФ), и уголовной
				(ст. 195-197 УК РФ) ответственности.
			</div>
		</div>

		<div class="el">
			<div class="number"><b>6</b></div>
			<div class="text">
				<span>Персональную ответственность руководителей</span>
				Перевод долгов банкротящегося общества на его генерального директора, учредителей и контролирующих лиц
				(субсидиарная ответственность, глава III.2 127-ФЗ)
			</div>
		</div>
	</div>
</div>

<div class="lines active">
	<div class="title hide_for_desktop"><b>ИЗБАВЛЕНИЕ ОТ ДОЛГОВ</b></div>
	<div class="line">
		<div class="el">
			<div class="number"><b>1</b></div>
			<div class="text">
				<span>Профильных специалистов</span>
				Представление ваших интересов в банкротной процедуре обеспечивают не просто юристы, а опытные арбитражные управляющие.
			</div>
		</div>

		<div class="el">
			<div class="number"><b>2</b></div>
			<div class="text">
				<span>Контроль над ситуацией</span>
				Освобождение имущества вашего юридического лица от ареста, прекращение исполнительных производств и произвольных списаний
				(ст. 63 и ст. 126, 127-ФЗ). Выиграете время для восстановления платежеспособности предприятия.
			</div>
		</div>

		<div class="el">
			<div class="number"><b>3</b></div>
			<div class="text">
				<span>Помощь в противодействии агрессии</span>
				Предотвращение нежелательных контактов и противоправных действий кредиторов.
			</div>
		</div>
	</div>

	<div class="line">
		<div class="el center-text hide_for_mobile"><b>ИЗБАВЛЕНИЕ<br> ОТ ДОЛГОВ</b></div>
	</div>

	<div class="line">

		<div class="el">
			<div class="number"><b>4</b></div>
			<div class="text">
				<span>Полную защиту</span>
				Минимизацию банкротных рисков, связанных с оспариванием сделок вашего юридического лица, уголовной (ст. 195-197 УК РФ),
				административной (ст. 14.12-14.13 КоАП РФ), а также субсидиарной / личной (глава III.2, 127-ФЗ) ответственностью.
			</div>
		</div>

		<div class="el">
			<div class="number"><b>5</b></div>
			<div class="text">
				<span>Спасение активов</span>
				Максимальное сохранение имущества вашего юридического лица и его руководителей за счёт применения
				эффективных и легальных юридических схем.
			</div>
		</div>

		<div class="el">
			<div class="number"><b>6</b></div>
			<div class="text">
				<span>Списание всех долгов</span>
				Ликвидация вашего юридического лица с последующим исключением из ЕГРЮЛ и полным обнулением обязательств
				(ст. 142 п.9, ст. 149, 127-ФЗ).
			</div>
		</div>
	</div>
</div>