<h2 class="hide_for_mobile">Подтверждение оплаты и доставка</h2>
<div class="els">
    <div class="el">
        <h2 class="hide_for_desktop">Подтверждение оплаты и доставка</h2>

        1. После полной оплаты заказа <b>через наш сайт</b> Вам следует позвонить по бесплатному номеру <a class="phone" href="tel:88003507981"><b>88003507981</b></a> для подтверждения зачисления денег
        и предоставления установочных данных, необходимых для последующей отправки книги.  Звонки принимаются: ежедневно с 10:00-19:00
        (МСК), исключая выходные и праздничные дни. Также Вы можете оставить заявку в форме обратной связи, и наш менеджер самостоятельно с Вами
        свяжется.<br><br>

        2. Доставка зависит от выбранного варианта книги:<br>
        А) Если Вы оплачивали <b>электронный формат</b> (аудио-книга или электронная книга), то доставка производится БЕСПЛАТНО путем
        отправки соответствующих файлов на указанный Вами e-mail.<br>
        Б) Если Вы оплачивали <b>бумажную версию</b> книги, то:<br>
        - доставка курьером по Санкт-Петербургу осуществляется БЕСПЛАТНО;<br>
        - возможен самовывоз экземпляра с адреса Санкт-Петербург, Коли Томчака, 28А, БЦ "Гепард", оф.320 (м. Московские ворота);<br>
        - возможна доставка по всей России через DHL или EMS. При этом дополнительные расходы на пересылку лежат на получателе и
        оплачиваются в момент получения товара.
    </div>

    <div class="el">
        <h2 class="hide_for_desktop">Заказать книгу прямо сейчас</h2>

        <?include(dirname(__FILE__).'/feedback_form.php');?>
    </div>
</div>