<h2>Почему стоит приобрести данную книгу</h2>
<div class="els">
	<div class="el">
		<div class="header">
			<div class="icon"></div>
			<div class="text">Должнику<br> <span>(Вы должны)</span></div>
		</div>
		<ul>
			<li>Поможет сохранить имущество</li>
			<li>Позволит избежать административной и уголовной ответственности за долги</li>
			<li>Даст понимание банкротного процесса физ.лица (гражданина)</li>
		</ul>
	</div>

	<div class="el">
		<div class="header">
			<div class="icon"></div>
			<div class="text">Кредитору<br>  <span>(Вам должны)</span></div>
		</div>
		<ul>
			<li>Поможет вернуть деньги</li>
			<li>Избежать непредвиденных дополнительных трат</li>
			<li>Даст понимание банкротного процесса физ.лица (гражданина)</li>
		</ul>
	</div>
	<div class="el">
		<div class="header">
			<div class="icon"></div>
			<div class="text">Юристу<br>  <span>(юридическому сообществу)</span></div>
		</div>
		<ul>
			<li>Повысит профессиональный уровень</li>
			<li>Научит обыгрывать оппонентов, действовать эффективно, исключая юридические риски</li>
			<li>Позволит взглянуть на банкротный процесс "глазами" арбитражного управляющего</li>
		</ul>
	</div>
</div>
<div class="bottom">
	<div class="icon"></div>
	<div class="text"><b>P.S. Главная причина</b> приобрести книгу - это гораздо дешевле, чем потерять всё имущество или “проиграть” в процессе банкротства гражданина.</div>
</div>